export const quotesData = {
	"0": {
		"text": "Легче быть любовником, чем мужем, ибо труднее быть остроумным каждый день, чем шутить отслучая кслучаю.",
		"author": "Оноре де Бальзак"
	},
	"1": {
		"text": "Хочешь мира — готовь его, готовь, не щадя своих сил. Каждый день твоей жизни. Каждый час твоих дней.",
		"author": "Стефан Цвейг"
	},
	"2": {
		"text": "Внекотором азиатском народе мужчины каждый день, восстав отсна, благодарят Бога, создавшего ихнеженщинами.",
		"author": "Александр С. Пушкин"
	},
	"3": {
		"text": "Каждый Божий день- подарок, аподарки следует принимать сблагодарностью, ценить. Идаже если кажется, что ничего существенного непроизошло, это отнедостатка ума или глухости сердца. Пустых дней вжизни небывает. Совсем. Разве что улюдей, кто смотрит- иневидит, слушает- инеслышит. Учеловека внимательного ксебе икмиру важные события случаются повседневно- хотябы вдуше.",
		"author": "Борис Акунин"
	},
	"4": {
		"text": "На свете гораздо больше счастья, нежели сколько видят его затуманенные печалью глаза, если только считать верно и не забывать тех приятных минут, которыми бывает богат каждый день человеческой жизни, как бы тяжела она ни была...",
		"author": "Фридрих В. Ницше"
	},
	"5": {
		"text": "Что будет завтра, бойся разгадывать,И каждый день, судьбою нам посланный, Считай за благо!",
		"author": "Квинт Гораций Флакк"
	},
	"6": {
		"text": "Я убежден, что жизнь любого человека должна быть наполнена постоянными и неожиданными стимулами, которые будут побуждать его держаться каждый день на самом высоком уровне.",
		"author": "Букер Вашингтон Т."
	},
	"7": {
		"text": "Каждый день тыловишь ухом сладких песен звоны,Ноуслышать тыне хочешь угнетенных стоны.",
		"author": "Рудаки"
	},
	"8": {
		"text": "Писатель, если он настоящий писатель, каждый день должен прикасаться к вечности или ощущать, что она проходит мимо него.",
		"author": "Эрнест М. Хемингуэй"
	},
	"9": {
		"text": "Возьмите каждый день вотдельности: неокажется ниодного незаполненного; соедините ихвместе ивы изумитесь, увидев, дочего онипусты!",
		"author": "Тацит Публий К."
	},
	"10": {
		"text": "Каждый день происходит слюдьми праведными множество вещей, окоторых нет нислова всвятых писаниях, которые они так почитают, имногое изтого, что там написано праведниками невыполняется. Меня удивляет это исердит.",
		"author": "Вольтер"
	},
	"11": {
		"text": "Доллар поднимается каждый день, нокаждую ночь курс твоей жизни наодин день падает.",
		"author": "Эрих М. Ремарк"
	},
	"12": {
		"text": "Если тыхочешь добиться цели, нужно каждый день хотя бынемножко кней продвинуться.",
		"author": "Наполеон I Бонапарт"
	},
	"13": {
		"text": "Неждите страшного суда, онприходит каждый день.",
		"author": "Альбер Камю"
	},
	"14": {
		"text": "Думали: нищие мы, нету унас ничего,Акак стали одно задругим терять,Так, что сделался каждый деньПоминальным днем,-Начали песни слагать Овеликой щедрости БожьейДаонашем бывшем богатсве.",
		"author": "Ахматова Анна А."
	},
	"15": {
		"text": "Вообразите, что перед вами множество людей в оковах, и все они приговорены к смерти, и каждый день кого-нибудь убивают на глазах остальных, и те понимают, что им уготована такая же участь, и глядят друг на друга, полные скорби и безнадежности, и ждут своей очереди. Вот картина человеческого существования.",
		"author": "Блез Паскаль"
	},
	"16": {
		"text": "Движенья нет, сказал мудрец брадатый.Другой смолчал истал пред нимходить.Сильнее быне могонвозразить;Хвалили всеответ замысловатый.Но, господа, забавный случай сейДругой пример напамять мнеприводит:Ведь каждый день наднами Солнце ходит,Однако жправ упрямый Галилей.",
		"author": "Александр С. Пушкин"
	}
}